IDEA Open Model
CombiItem.Combination Property
Compatible with IDEA StatiCa 20.1
 Inserted another combination
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ReferenceElement Combination { get; set; }
Public Property Combination As ReferenceElement
	Get
	Set
Property Value
Type: ReferenceElement
See Also
Reference
CombiItem Class
IdeaRS.OpenModel.Loading Namespace